import javax.print.DocFlavor;

public class StoryLine {
    String start = "";
    String beginning = "";
    String beginning2 = "";
    String[] tech = {"своей старой консоли",
            "том, почему процессоры intel хуже AMD",
            "5 причин почему консоль лучше пк",
            "читаю гненые коментарии","обзора игры для консоли",
            "тесты I5 9600kf против ryzen 3600 или прямые доказательства.",
            "Вы защищаете свои точку зрения не слишком конструнтивными аргументами","" +
            "в котором вы извиняетесь и признаете свои ошибки, допущенные +" +
            "в том ролике.","Первый спонсор!!", "1ZGAmble","CS:GO рулетка","" +
            "отказаться от денег \"ради аудитории\"",""};
    String[] messages = {"Ваше видео собрало"};
    String[] lifeHacks ={"5 ЛаЙфхАков КоТорыЕ ПомОгут ВыжИть в ЛеCу",
            "5 лаЙфХаков Которые ТЫ НИКОГДА НЕ ЗНАЛ!!!!",
            "5 ЛуЧШиХ лайфхаков и ПРАНКОВ!!!!",
            "Проверяю ЛАФХАКИ из ТиКТаКа(ОНИ РАБОтуЮт)",
            "ПЯТЬ ЛАЙФХАКОВ ДЛЯ СТУДЕНТА!!!",
            "ПЯТЬ лАЙфХАкОВ ДЛЯ шКОЛЬНИКА",
            "ПЯТЬ ЛАЙФХАКОВ , КОТОРЫЕ ВЫЛЕЧАТ КОРОНАВИрУС!!!!!!! (Не Шутка!!)"};
    String[] memes =  {"Вы читаете посты с реддита на запись и реагируете на них.",
            "Делаете компиляции смешных видео",
            "делаете RYTP",
            "Читаете посты с отечественных сайтов.",
            "делаете переозвучку","вы выкладываете видео напоминающие чем-то вайны"
    };
    String[] games ={"снимаете летсплэи по minecraft",
            "снимаете летсплэи по хоррор играм",
            "снимаете летсплэи по fortnite",
            "вы решаете снимать мобильные игры",
            "вы все равно снимаете minecraft",
            "вы проходите игры как можно быстрее пытаясь поставить рекорд",
            "вы проходите старые игры",
            "выходит новая игра и вы играете в нее",
            "продолжаете снимать фортнайт",
    };
}
